export const data = [
    {
        name:'Перчатки1',
        price:"5000",
        img:['./img/перчатки.jpg', './img/топ.jpg', './img/шапки.jpg'],
        description:'Вязанные варежки — теплые и уютные аксессуары, созданные для защиты ваших рук от холода.Связаны с любовью из мягкой и приятной на ощупь пряжи, они станут надежными спутниками вхолодное время года. Простые и элегантные, они подчеркнут ваш стиль и согреют в самые морозные дни.'
    },
    {
        name:'Перчатки2',
        price:"5000",
        img:['./img/перчатки.jpg', './img/топ.jpg', './img/шапки.jpg'],
        description:'Вязанные варежки — теплые и уютные аксессуары, созданные для защиты ваших рук от холода.Связаны с любовью из мягкой и приятной на ощупь пряжи, они станут надежными спутниками вхолодное время года. Простые и элегантные, они подчеркнут ваш стиль и согреют в самые морозные дни.'
    },
    {
        name:'Перчатки3',
        price:"5000",
        img:['./img/перчатки.jpg', './img/топ.jpg', './img/шапки.jpg'],
        description:'Вязанные варежки — теплые и уютные аксессуары, созданные для защиты ваших рук от холода.Связаны с любовью из мягкой и приятной на ощупь пряжи, они станут надежными спутниками вхолодное время года. Простые и элегантные, они подчеркнут ваш стиль и согреют в самые морозные дни.'
    },
    {
        name:'Перчатки4',
        price:"5000",
        img:['./img/перчатки.jpg', './img/топ.jpg', './img/шапки.jpg'],
        description:'Вязанные варежки — теплые и уютные аксессуары, созданные для защиты ваших рук от холода.Связаны с любовью из мягкой и приятной на ощупь пряжи, они станут надежными спутниками вхолодное время года. Простые и элегантные, они подчеркнут ваш стиль и согреют в самые морозные дни.'
    }
];